# Labels
Action.entityName=\u041a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u044f
Action.entityName.edit=\u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u0438
Action.entityName.new=\u041d\u043e\u0432\u0430\u044f \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u044f
Action.plural=\u041a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u0438
Action.name=\u0418\u043c\u044f
Action.actionName=\u041d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u0438
Action.advertiser=\u0420\u0435\u043a\u043b\u0430\u043c\u043e\u0434\u0430\u0442\u0435\u043b\u044c
Action.advertiserName=\u0418\u043c\u044f \u0440\u0435\u043a\u043b\u0430\u043c\u043e\u0434\u0430\u0442\u0435\u043b\u044f
Action.status=\u0421\u0442\u0430\u0442\u0443\u0441
Action.url=URL \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b
Action.url.hint=URL \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u0438 (\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 "\u0441\u043f\u0430\u0441\u0438\u0431\u043e \u0437\u0430 ...")
Action.value=\u0417\u043d\u0430\u0447\u0435\u043d\u0438\u0435
Action.value.hint=\u0417\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u0438 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043d\u043e \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043e\u043c \u043f\u0438\u043a\u0441\u0435\u043b\u044c \u0442\u044d\u0433
Action.conversionTrackingPixelCode=HTML \u043a\u043e\u0434 \u043f\u0438\u043a\u0441\u0435\u043b\u0430 (\u0432\u0430\u0440\u0438\u0430\u043d\u0442: Javascript, \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e)
Action.conversionTrackingNoAudiencePixelCode=HTML \u043a\u043e\u0434 \u043f\u0438\u043a\u0441\u0435\u043b\u0430 (\u0432\u0430\u0440\u0438\u0430\u043d\u0442: Javascript, \u043d\u0435\u0442 \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0438\u0437\u0430\u0446\u0438\u0438)
Action.imagePixel=HTML \u043a\u043e\u0434 \u043f\u0438\u043a\u0441\u0435\u043b\u0430 (\u0432\u0430\u0440\u0438\u0430\u043d\u0442: \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 1x1)
Action.newAdvertiser=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043c\u044f \u043d\u043e\u0432\u043e\u0433\u043e \u0440\u0435\u043a\u043b\u0430\u043c\u043e\u0434\u0430\u0442\u0435\u043b\u044f
Action.conversionCategory=\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f
Action.conversionCategory.hint=\u0412\u044b\u0431\u0435\u0440\u0435\u0442\u0435 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044e \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0447\u0442\u0435\u043d\u043e \u043a\u0430\u043a \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u044f.<br/><br/>\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0412\u0430\u043c \u0431\u044b\u0441\u0442\u0440\u043e \u043d\u0430\u0439\u0442\u0438 \u043d\u0443\u0436\u043d\u0443\u044e \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u044e \u043f\u0440\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438 \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u0438 \u0438 \u0433\u0435\u043d\u0435\u0440\u0430\u0446\u0438\u0438 \u043e\u0442\u0447\u0435\u0442\u0430.
Action.impWindow=\u041e\u043a\u043d\u043e \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u0438 \u043f\u043e\u043a\u0430\u0437\u043e\u0432
Action.impWindow.hint=\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0434\u043d\u0435\u0439 \u043c\u0435\u0436\u0434\u0443 \u043f\u043e\u043a\u0430\u0437\u043e\u043c (\u043d\u043e \u043d\u0435 \u043a\u043b\u0438\u043a\u043e\u043c) \u0440\u0435\u043a\u043b\u0430\u043c\u044b \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u043c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f, \u043a\u043e\u0433\u0434\u0430 \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u044f \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442\u0441\u044f.<br/><br/>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0435\u0441\u043b\u0438 \u043e\u043a\u043d\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u043d\u0430 7 \u0434\u043d\u0435\u0439, \u0442\u043e\u0433\u0434\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u0441\u0435\u0445 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0430, \u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u0442\u0435\u043c \u0437\u0430\u0439\u0434\u0443\u0442 \u043d\u0430 web \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u0438 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 7 \u0434\u043d\u0435\u0439, \u0431\u0443\u0434\u0443\u0442 \u043f\u043e\u0441\u0447\u0438\u0442\u0430\u043d\u044b \u043a\u0430\u043a \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u044f. \u0415\u0441\u043b\u0438 \u0436\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0431\u0443\u0434\u0443\u0442 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u044b \u043f\u043e \u0438\u0441\u0442\u0435\u0447\u0435\u043d\u0438\u0438 7 \u0434\u043d\u0435\u0439 \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0433\u043e \u043f\u043e\u043a\u0430\u0437\u0430, \u0442\u043e \u043e\u043d\u0438 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u043f\u043e\u0441\u0447\u0438\u0442\u0430\u043d\u044b \u043a\u0430\u043a \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u044f.
Action.clickWindow=\u041e\u043a\u043d\u043e \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u0438 \u043a\u043b\u0438\u043a\u043e\u0432
Action.clickWindow.hint=\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0434\u043d\u0435\u0439 \u043c\u0435\u0436\u0434\u0443 \u043a\u043b\u0438\u043a\u043e\u043c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u043d\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0443 \u0438 \u0435\u0433\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u043c, \u043a\u043e\u0433\u0434\u0430 \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u044f \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442\u0441\u044f.<br/><br/>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0435\u0441\u043b\u0438 \u043e\u043a\u043d\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u043d\u0430 30 \u0434\u043d\u0435\u0439, \u0442\u043e\u0433\u0434\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u0441\u0435\u0445 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043a\u043b\u0438\u043a\u043d\u0443\u0442 \u043d\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0443, \u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u0442\u0435\u043c \u0437\u0430\u0439\u0434\u0443\u0442 \u043d\u0430 web \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u0438 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 30 \u0434\u043d\u0435\u0439, \u0431\u0443\u0434\u0443\u0442 \u043f\u043e\u0441\u0447\u0438\u0442\u0430\u043d\u044b \u043a\u0430\u043a \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u044f. \u0415\u0441\u043b\u0438 \u0436\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0431\u0443\u0434\u0443\u0442 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u044b \u043f\u043e \u0438\u0441\u0442\u0435\u0447\u0435\u043d\u0438\u0438 30 \u0434\u043d\u0435\u0439 \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0433\u043e \u043a\u043b\u0438\u043a\u0430, \u0442\u043e \u043e\u043d\u0438 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u043f\u043e\u0441\u0447\u0438\u0442\u0430\u043d\u044b \u043a\u0430\u043a \u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u044f.
Action.other=\u0414\u0440\u0443\u0433\u043e\u0435
Action.purchase=\u041f\u043e\u043a\u0443\u043f\u043a\u0430
Action.addToCart=\u0414\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0432 \u043a\u043e\u0440\u0437\u0438\u043d\u0443
Action.keyPageView=\u041f\u0440\u043e\u0441\u043c\u043e\u0442\u0440 \u043a\u043b\u044e\u0447\u0435\u0432\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b
Action.landingPageView=\u041f\u0440\u043e\u0441\u043c\u043e\u0442\u0440 \u0446\u0435\u043b\u0435\u0432\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b
Action.signup=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
Action.lead=\u041d\u043e\u0432\u044b\u0439 \u041a\u043b\u0438\u0435\u043d\u0442
Action.linkToCampaigns=\u041f\u0440\u0438\u0432\u044f\u0437\u0430\u0442\u044c \u043a \u0433\u0440\u0443\u043f\u043f\u0430\u043c
Action.linkToCampaigns.btn=\u041f\u0440\u0438\u0432\u044f\u0437\u0430\u0442\u044c
Action.linkToCampaigns.text=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0433\u0440\u0443\u043f\u043f\u044b \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043d\u044b. \u0415\u0441\u043b\u0438 \u0441\u0432\u044f\u0437\u044c \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442, \u0442\u043e\u0433\u0434\u0430 \u043d\u043e\u0432\u0430\u044f \u043f\u0440\u0438\u0432\u044f\u0437\u043a\u0430 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u043e\u0437\u0434\u0430\u043d\u0430. \u0412\u0441\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u043f\u0440\u0438\u0432\u044f\u0437\u043e\u043a \u0431\u0443\u0434\u0443\u0442 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u044b \u0432 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e.
Action.linkToCampaigns.success=\u041a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u0438 \u0431\u044b\u043b\u0438 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043d\u044b \u043a \u0433\u0440\u0443\u043f\u043f\u0430\u043c
Action.linkToCampaigns.groups.error=\u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0433\u0440\u0443\u043f\u043f\u044b \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u044b
